"bib-Uj-vzu.title" = "Arkiv";
"dMs-cI-mzQ.title" = "Arkiv";
"LE2-aR-0XJ.title" = "Legg alle øverst";
"DVo-aG-piG.title" = "Lukk";
"F2S-fz-NVQ.title" = "Hjelp";
"sf8-Ko-Xhb.title" = "Hjelp";
"wpr-3q-Mcd.title" = "Hjelp";
"Vdr-fp-XzO.title" = "Skjul andre";
"Olw-nP-bQN.title" = "Skjul Tekstredigering";
"FKE-Sm-Kum.title" = "Hjelp for Tekstredigering";
"4sb-4s-VLi.title" = "Avslutt Tekstredigering";
"37f-qP-fvU.title" = "Miniatyrbilder";
"QE0-Cv-OSp.title" = "For å se miniatyrbilder av videofiler så trenger du i noen tilfeller å starte Finder på nytt. Du kan og logge ut og inn igjen.";
"9ZM-hR-Vmn.title" = "Versjon";
"Td7-aD-5lo.title" = "Vindu";
"aUF-d1-5bR.title" = "Vindu";
"wBi-TN-rGU.title" = "Du kan oppleve høy CPU- og diskbruk noen minutter etter installasjonen. Dette er fordi Spotlight re-indexerer alle lyd- og videofilene som tidligere ikke var tilgjengelig i Mac OS X.";
"KHh-sh-atU.title" = "Oppdater";
"fxY-dc-4ds.title" = "Øyeblikksbilde";
"ScK-fP-kjN.title" = "Avbryt";
"TjD-TN-u0A.title" = "Avbryt";
"N0n-6K-3kI.title" = "Rapporter";
"Gye-Xd-78R.title" = "Rapporter et problem";
"vHb-9r-BgU.title" = "Rapporter et problem";
